[X2DownloadableContentInfo_AddedPartNames]

.TorsoTemplate="CX_PsiArmor_MaleTorso"
.TorsoName="EW Пси-броня Торс"

.TorsoTemplate="CX_EU_PsiArmor_FemaleTorso"
.TorsoName="EU Пси-броня Торс"

.TorsoTemplate="CX_EW_PsiArmor_FemaleTorso"
.TorsoName="EW Пси-броня Торс"

.LegsTemplate="CX_PsiArmor_MaleLegs"
.LegsName="EU Пси-броня Ноги"

.LegsTemplate="CX_EW_PsiArmor_FemaleLegs"
.LegsName="EW Пси-броня Ноги"

.LegsTemplate="CX_EU_PsiArmor_FemaleLegs"
.LegsName="EU Пси-броня Ноги"

.ArmsTemplate="CX_PsiArmor_MaleArms"
.ArmsName="EU Пси-броня Руки"

.ArmsTemplate="CX_EW_PsiArmor_FemaleArms"
.ArmsName="EW Пси-броня Руки"

.ArmsTemplate="CX_EU_PsiArmor_FemaleArms"
.ArmsName="EU Пси-броня Руки"